



export default {
    landingPageTitle: "Мы создаем платежные решения завтрашнего дня",
    landingPageTitle_2: "для Африки",
    HeroDescriptionText: "Swootte позволяет вам создать свою точку продаж для приема платежей во франках КФА в физических магазинах или в Интернете через магазин электронной коммерции. Торговля без границ",
    HeroDescriptionButton: "Начать опыт",
    FeatureFirstTitle: "Принимать платежи во франке КФА из любой точки мира",
    FeatureDescriptionSentence: "Хотя каждый бизнес уникален, все они нуждаются в оплате. Swootte устанавливается в мгновение ока и прост в использовании. Она позволяет совершать бесконтактные платежи в любом месте и в любое время. Наслаждайтесь безопасными платежами в течение всего дня в стильном корпусе",

    FeatureOption1Title: "Быстрые платежи",
    FeatureOption1Description: "Мы можем обрабатывать до 60 000 транзакций в секунду. Это делает нас самым быстрым решением на рынке",
    FeatureOption2Title: "Более простой учет",
    FeatureOption2Description: "Интеграция вашего бухгалтерского программного обеспечения в мгновение ока автоматизирует отслеживание всех ваших платежей",
    FeatureOption3Title: "Надежная защита",
    FeatureOption3Description: "Когда вы используете безопасную платежную платформу Swootte, ваши данные защищены по самым высоким стандартам безопасности",
    FeatureOption4Title: "Прозрачные платежи",
    FeatureOption4Description: "Оплатите комиссию за транзакцию в размере 1%. Отсутствие фиксированной платы. Никакой подписки или обязательств. Мы любим, чтобы все было просто!",

    ContentPartTitle: "Организуйте свои продукты и отслеживайте продажи",
    ContentPartDescription: "Наше приложение Кассир превращает ваш смартфон или планшет в полнофункциональный кассовый аппарат, позволяя вам собирать платежи во франках КФА. Организуйте свою продукцию, отслеживайте уровень запасов и будьте в курсе продаж благодаря надежному хранению всех данных в приложении.",
    ContentPartOption1Title: "Off ramp / On ramp",
    ContentPartOption1Description: "Заработанные вами деньги могут быть переведены на ваш традиционный банковский счет в течение одного-двух рабочих дней",
    ContentPartOption2Title: "Отчеты о деятельности",
    ContentPartOption2Description: "Получайте четкие, доступные отчеты о деятельности ваших продаж и персонала в режиме реального времени",

    FeeLandingTitle: "Нелепый 1% сбор",
    FeeLandingDescription: "На 75% дешевле, чем у большинства конкурентов",
    FeeLanndingButtonText: "Начать",

    LandingMobilePartTitle: "Оплачивайте свои товары и услуги с помощью Tinda",
    LandingMobilePartDescription: "Tinda - это наш цифровой кошелек, который позволяет оплачивать товары и услуги как онлайн через магазины электронной коммерции, так и лично. Простой и удобный, Tinda заменяет кредитную карту или мобильные деньги",
    LandingMobilePartAppleText: "Доступно",
    LandingMobilePartGooglePlay: "Доступно",

    EmailViewContactUsText: "Свяжитесь с нами",
    EmailViewContactUsDescription: "Более легкий доступ к ответам на ваши вопросы прямо в ваш почтовый ящик. Заполните форму ниже, и мы вышлем вам всю необходимую информацию. Мы обещаем, что вы не будете получать от нас сотни писем. Мы здесь для того, чтобы облегчить вам задачу",
    EmailViewContactUsNameTitle: "Имя",
    EmailViewContactUsEmailTitle: "Email",
    EmailViewContactUsMessageTitle: "Сообщение",
    EmailViewContactUsMessagePlaceHolder: "Напишите сообщение здесь",
    EmailViewContactUsButtonText: "Отправить сообщение",
    EmailViewContactUsWarningSmallText: "Отправляя эту форму, вы даете нам разрешение связаться с вами по телефону и электронной почте, а также отправить вам рекламную информацию. Вы можете отказаться в любое время",

    FooterNewsLetterTitle: "Подпишитесь на нашу рассылку",
    FooterNewsLetterDescription: "Получайте последние новости и статьи в свой почтовый ящик каждый месяц",
    FotterSwootteDescription: "Swootte позволяет создать собственную точку продаж для приема платежей в франках КФА на сайте или в Интернете. Торговля без границ, даже на международном уровне",
    FootterLink1Text: ""
}